package com.droi.reader.model.bean.packages;


import com.droi.reader.model.bean.BaseBean;
import com.droi.reader.model.bean.ChapterInfoBean;

public class ChapterInfoPackage extends BaseBean {


    /**
     * data : {"chapter_id":18860,"book_id":10040,"title":"第二十二章 宿舍闹鬼的传闻","content":"      \u201c开眼容易闭眼难，我给你开了天眼，可是闭眼难了，你很可能会一辈子看到那些孤魂野鬼，有时候连睡觉的时候都会看到有鬼趴在你床边。\u201d我回答。    \r\n\r\n    苏玲儿立即不说话了，小脸惨白，似乎想到了什么可怕的东西。    \r\n\r\n    我拍拍她的肩，\u201c放心，回头张鹏混的好了，我给你们结阴婚。\u201d    \r\n\r\n    \u201c朔老板！\u201d又是一阵咆哮。    \r\n\r\n    我皱了一下眉，\u201c喊什么喊，你好好修炼，修炼出义骸，混个公务员什么的，跟玄零一样在人界现身，那时候严格意义上来说除了不会变老你跟普通人是没有区别的。\u201d    \r\n\r\n    张鹏这一声喊得我脑袋嗡嗡响，我揉揉太阳穴，缓解一下。    \r\n\r\n    \u201c义骸？那是什么？\u201d苏玲儿问道。    \r\n\r\n    \u201c就是\u2026\u2026\u201d我刚想解释，看到苏玲儿的样子，还是算了，\u201c算了，跟你说了也是白说，你以后就会知道的。\u201d    \r\n\r\n    \u201c张鹏有了义骸，我们就能在一起了吗？\u201d苏玲儿眼睛布铃布铃的在闪光。    \r\n\r\n    \u201c可以这么说。\u201d我点点头，似乎意识到什么，赶紧捂住嘴，\u201c完了，说的有点多了。\u201d    \r\n\r\n    \u201c那就别说了。\u201d张鹏狠狠的看着我。    \r\n\r\n    苏玲儿点点头，忽然想起什么。\u201c对了，你刚才说，跟玄零一样，难不成那个暖男帅哥，也是\u2026\u2026他是你的鬼夫。\u201d    \r\n\r\n    \u201c不是。\u201d我脸黑了。别跟我提鬼夫行不行。\u201c员工而已。\u201d    \r\n\r\n    \u201c呵呵呵呵。\u201d苏玲儿捂着嘴笑的一脸的淫荡。    \r\n\r\n    不过说起来我现在才想起来，让洛冥殇那家伙用义骸不就好了吗？嗯，回去找他商量一下。    \r\n\r\n    我现在转系还来得急吗？舞蹈系真的是\u2026\u2026太可怕了。全天待在舞蹈房，我想念教室，想念桌子，想睡觉啊。一大清早的被王宇折腾半天，困啊。    \r\n\r\n    休息时间我整个人趴在地板上一动不想动。    \r\n\r\n    \u201c喂。\u201d苏玲儿伸手戳了戳我。\u201c没事吧。\u201d    \r\n\r\n    \u201c转系，我绝对要转系。\u201d我握着脸喊道。    \r\n\r\n    \u201c为什么啊？你跳舞明明很好。\u201d苏玲儿蹲在我身边不解的问。    \r\n\r\n    \u201c我想睡觉，我宁愿趴在教室桌子上睡觉也不要在这里累死个人。\u201d整个人跟滩泥似的瘫在地上一动不动的。    \r\n\r\n    \u201c哎呀不要这样了，舞蹈系福利很多的。光宿舍就比其他系的打一倍。\u201d苏玲儿坐下来跟我夸耀舞蹈系的好处。    \r\n\r\n    我顿了顿，\u201c住校？你住校？\u201d每天看明青接送上学也没看她住校啊。    \r\n\r\n    \u201c啊？我没有。\u201d苏玲儿挥挥手，\u201c本来是打算住校的，结果现在有这档子事，我爸妈也不敢让我住校了，全天二十四小时的看着我，生怕我出事。\u201d    \r\n\r\n    想想也是，\u201c难怪之前张鹏一直蛊惑我要我住校呢。\u201d    \r\n\r\n    苏玲儿笑了笑，\u201c其实也没什么啦。\u201d    \r\n\r\n    我们来讨论着，周围女生渐渐围了上来。\u201c我也不想住校，你不知道，自从你离开宿舍之后，咱们宿舍楼天天晚上闹鬼，太可怕了。\u201d    \r\n\r\n    \u201c是啊是啊。\u201d    \r\n\r\n    \u201c闹鬼？\u201d苏玲儿不解。\u201c不会吧，之前还好。\u201d    \r\n\r\n    \u201c你不知道吗？咱们宿舍楼的历史被扒出来了，有些说舞蹈系的宿舍楼之所以比别的人好，是因为没人住，因为以前那个地方是个坟场，还有人说，是咱们系很多年前一个学姐失恋在里面上吊自杀了，太可怕了，我现在晚上都不敢关灯睡觉了。\u201d    \r\n\r\n    \u201c是啊，我上厕所都不敢一个人，一般都憋到天亮，我听说隔壁班有个女生洗澡的时候，被人偷窥了，结果出门什么都没看到，就看到淋浴间有一大团黑色的头发。\u201d    \r\n\r\n    越说越恐怖了，我不禁打了个冷战，\u201c是不是有人的恶作剧啊？\u201d    \r\n\r\n    \u201c谁大半夜的恶作剧。\u201d有女生反驳。\u201c瞳雪，你是新转来的，都不知道，以前我们宿舍楼就闹过一次鬼，就是一个女生晚上练舞回宿舍晚了，在经过宿舍楼三楼的时候发现三楼有一面镜子，镜子里的人映出的不是她自己的正面，而是她的后背。本来女生是没在意的，后来想想，整个人都疯了。\u201d    \r\n\r\n    \u201c对对对，我也听说了。\u201d苏玲儿点点头，\u201c后来学校还特别去查了，发现那里并没有镜子。现在想想还觉得毛骨悚然的。\u201d    \r\n\r\n    我笑了笑，\u201c那应该是恶作剧吧，不是镜子，而是一个单面镜的幕布，有人从后面拍到了她的后背，然后直播到了上面，一看就是恶作剧。\u201d    \r\n\r\n    \u201c瞳雪，你怎么就是不信呢，哦，对了，还有我们宿舍的最顶层，那一层都没人住，据说有人半夜还看到一道白影在上面飘来飘去的，但是楼梯口那里早就被锁住了。\u201d女生一副恨铁不成钢的样子继续跟我说。    \r\n\r\n    \u201c风吹动衣服或者塑料袋子吧。\u201d我耸耸肩。继续给他们解释。    \r\n\r\n    苏玲儿死死抓住我的手。\u201c那你敢不敢今晚上到宿舍楼住一晚？\u201d    \r\n\r\n    \u201c好啊，我还真想看看呢。\u201d我点点头，反正我不怕。    \r\n\r\n    \u201c这不好吧。\u201d一旁女生开始担心了。    \r\n\r\n    \u201c没事，她就是干这个的，说不定还能让她把鬼抓了。\u201d苏玲儿对我很自信。    \r\n\r\n    我听闻，冷笑一声，\u201c你付钱？\u201d    \r\n\r\n    \u201c诶？瞳雪你会抓鬼啊？\u201d周围的人越围越多。    \r\n\r\n    \u201c好厉害啊，是道士吗？\u201d    \r\n\r\n    \u201c如果能把我们宿舍的事解决了，钱姐姐我付。\u201d还有财大气粗的。    \r\n\r\n    有人付钱我当然愿意，\u201c行，刚才谁说的付钱来着？\u201d    \r\n\r\n    \u201c我！\u201d一个女生举起手。\u201c只要你能把我们宿舍闹鬼的事解决了，多少钱我都付。\u201d    \r\n\r\n    我微微一笑，\u201c成交。\u201d看来学校也不是不好的。呵呵呵。    \r\n\r\n    \u201c我也去，我跟你一起。今晚咱们俩住一间。\u201d苏玲儿搂住我的胳膊。    \r\n\r\n    下午放学，我给店里去了个电话，简单说明了问题，具体就是今晚不回去了，让明清也不用来接苏大小姐了。    \r\n\r\n    放学后第一件事就被苏玲儿拽着去看宿舍，不得不说的确比其他宿舍大好多，别的系都是六人一间，舞蹈系是四人一间，其他系宿舍一般自带一个小卫生间，洗澡有澡堂，舞蹈系的宿舍内就自带一间淋浴间，房间还大了一倍。\r\n\r\n","create_time":"1552462183","word_count":1998,"isvip":1}
     */

    private ChapterInfoBean data;

    public ChapterInfoBean getData() {
        return data;
    }

    public void setData(ChapterInfoBean data) {
        this.data = data;
    }
}
